/* NSTextField (Animation duration) : <title:Animation duration> (oid:35) */
"Animation duration" = "Длительность"

/* NSMenuItem : <title:Flip Desktop> (oid:67) */
"Flip Desktop" = "Переворот"

/* NSButton (Animate transitions) : <title:Animate transitions> (oid:33) */
"Animate transitions" = "Анимация"

/* NSMenuItem : <title:Slide Desktop> (oid:42) */
"Slide Desktop" = "Скольжение"

/* NSBox (Box) : <title:Box> (oid:77) */
"Box" = "Box"

/* NSMenuItem : <title:Reveal Desktop> (oid:46) */
"Reveal Desktop" = "Появление"

/* NSTextField (Time shown) : <title:Time shown> (oid:30) */
"Time shown" = "Время демонстрации"

/* NSTextField (seconds) : <title:seconds> (oid:65) */
"seconds" = "секунд"

/* NSMenuItem : <title:Swap Desktops> (oid:44) */
"Swap Desktops" = "Обмен"

/* NSMenuItem : <title:Fade out Desktop> (oid:39) */
"Fade out Desktop" = "Затемнение"

/* NSMenuItem : <title:Cube> (oid:36) */
"Cube" = "Куб"

/* NSMenu : <title:OtherViews> (oid:40) */
"OtherViews" = "OtherViews"

/* NSMenuItem : <title:Warp and Fade Desktops> (oid:41) */
"Warp and Fade Desktops" = "Затемнение с деформацией"

/* NSWindow (Window) : <title:Window> (oid:20) */
"Window" = "Окно"

/* NSMenuItem : <title:Random> (oid:38) */
"Random" = "Случайная"

/* NSButton (Show notification bezel when desktop changes) : <title:Show notification bezel when desktop changes> (oid:24) */
"Show notification bezel when desktop changes" = "Показывать табличку при смене Рабочего стола"

/* NSButton (Use Growl for notifications) : <title:Use Growl for notifications> (oid:73) */
"Use Growl for notifications" = "Использовать для сообщений Growl"

/* NSMenuItem : <title:Warp and Switch Desktops> (oid:45) */
"Warp and Switch Desktops" = "Обмен с деформацией"

/* NSMenuItem : <title:Zoom Desktop> (oid:43) */
"Zoom Desktop" = "Черная дыра"

